[
    {
      "_id": "626615d91257d7c82d876328",
      "picture": "https://i.ibb.co/3NqDNbD/neurology.jpg",
      "name": "Neurology",
      "about": "Tempor in reprehenderit qui proident officia esse aute elit elit ipsum ad. Minim ex proident exercitation dolore aliquip ex culpa. Non esse ex sunt tempor cupidatat. Exercitation amet esse est fugiat est fugiat eu eu enim. Magna labore consectetur pariatur excepteur irure id cupidatat amet adipisicing. Occaecat mollit occaecat minim cillum id minim dolore ut aliquip irure nostrud veniam nostrud.\r\n"
    },
    {
      "_id": "626615d94bd8a44230a099c8",
      "picture": "https://i.ibb.co/r3KX7X3/ophthalmlogy.jpg",
      "name": "Ophthalmlogy",
      "about": "Ea fugiat aute occaecat proident sit ullamco magna officia. Ipsum sit ullamco nostrud sint laboris dolor est cupidatat nulla quis minim voluptate cillum. Consequat occaecat occaecat exercitation consequat occaecat. Aute minim sunt amet cupidatat aliquip ad qui est. Tempor amet quis incididunt velit. Ullamco do commodo officia quis ex proident proident ut adipisicing dolor. Cupidatat proident quis non culpa nulla do do commodo esse duis consectetur.\r\n"
    },
    {
      "_id": "626615d966e29b5d9f8af0ed",
      "picture": "https://i.ibb.co/stx4P1Q/Laryngological.jpg",
      "name": "Laryngological",
      "about": "Reprehenderit duis officia do occaecat excepteur id consequat laborum veniam anim dolore est excepteur excepteur. Ipsum cillum laboris pariatur eu sit est incididunt anim proident sint id. Elit Lorem consequat pariatur magna adipisicing proident pariatur enim incididunt aliqua cupidatat in. Deserunt qui et nostrud aliqua elit esse non officia veniam sunt incididunt sit.\r\n"
    },
    {
      "_id": "626615d97c01b0c86524f65d",
      "picture": "https://i.ibb.co/WvWyqfK/orthopaedic.jpg",
      "name": "Orthopaedic",
      "about": "Consequat pariatur proident sint amet. Commodo exercitation magna quis consequat aliqua consequat ex ex labore laborum. Dolor est ea elit fugiat elit fugiat voluptate anim esse tempor occaecat. Aliqua nisi dolor amet pariatur minim sit in enim minim nisi qui labore esse aliquip. Sint reprehenderit ea labore anim occaecat commodo sit consectetur ea do fugiat elit.\r\n"
    },
   {
      "_id": "626615d94e11bb8ff04c0c4d",
      "picture": "https://i.ibb.co/16tHFNV/pulmonary.jpg",
      "name": "Pulmonary",
      "about": "Enim quis est ut ex id dolore qui officia ipsum proident tempor eiusmod proident. Magna dolore qui duis consectetur nulla elit ullamco quis incididunt fugiat laborum. Consectetur ex eiusmod aliquip aliqua ea ex id est. Esse culpa mollit et non non minim nisi occaecat mollit. Dolore veniam nisi non veniam commodo do mollit ex eiusmod officia.\r\n"
    },
    {
      "_id": "626615d9732dbe66ec0ffdaf",
      "picture": "https://i.ibb.co/Qc0GVQQ/hepatology.jpg",
      "name": "Hepatology",
      "about": "Aliquip aliquip elit aute duis quis laboris do proident ex fugiat. Eiusmod consectetur deserunt deserunt cillum et voluptate nisi nisi. Ullamco dolore commodo aute tempor voluptate aliquip.\r\n"
    }
  ]
